Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/facta/ajtte.com/giela-muitalusatgiela-giehto.html.tmx
Source language: sme
Languages: smj

source: Etnolog Kajsa Kuoljok kajsa.kuoljok(a)ajtte.com Tel. 0971-170 20
smj: Ájtte – Svenskt Fjäll- och Samemuseum š Giela muitalusat / Giela giehto

source: Ylva Jannok-Nutti ylva.jannok-nutti(a)biegga.com 070-3263283
smj: Jokkmokks Fjällträdgård

source: Prošeakta Giela muitalusat / Giela giehto.
smj: Ájtte Musei Vänner Giela muitalusat / Giela giehto

source: Det samiska språket – tre generationer berättar lea Interguovllulaš prošeakta váldobeliiguin Ájtte, Duottar- ja sámemusea ja Árran – julevsáme guovdásj / lulesamiskt senter.
smj: Prosjækta Giela giehto; Det samiska språket – tre generationer berättar le guovlojgasskasasj aktisasjprosjækta Ájtte, Duottar- ja sámemusea ja Árran – julevsáme guovdátja gaskan.

source: Prošeakta álggahuvvui geassemánus 2012 ja lea jođus guokte jagi.
smj: Prosjækta álgij biehtsemánon jagen 2012 ja vihpá guokta jage.

source: Sámi gielaid dilli lea sakka uhkiduvvon.
smj: Sámegiela li garra ájto vuolen.

source: Máŋga sámi gielat gullet, UNESCO jelgii, daid eanemus uhkiduvvon gielaide máilmmis.
smj: Moadda sámegiela li, UNESCO milta, dajt ienemus ájtteduvvam gielaj gaskan væráldin.

source: Vai sámi gielat galget bissut ealli giellan gáibiduvvojit stuorra bijut.
smj: Jus sámegiela galggi bissot viesso giellan de viehka ratjástibme gájbbeduvvi gielaj hárráj.

source: Prošeakta háliida iskkat golbma buolvva sámi giellageavaheddjiid.
smj: Prosjækta galgga guoradallat gålmå buolvaj giellaadnemav.

source: Áigumuš lea ahte sámit ieža besset muitalit makkár vejolašvuođat ja sávaldagat gávdnojit mat gusket sámi gielaide.
smj: Ájggomus le jut sáme ietja galggi oadtjot subtsastit makkár máhttelisvuoda ja sávadusá gávnnuji ma sámegielajda gulluji.

source: Prošeavtta guovddáš jearaldagat leat goas ja gos mii sámástit ?
smj: Prosjevta guovdásj gatjálvisá le guossa ja gånnå sihtap sámegielav adnet.

source: Lea go mis ollenge vejolašvuohta sámástit ?
smj: Le gus dal ájn máhttelisvuohta gielav adnet ?

source: Jus mii eat sámás, háliidit go min váldit ruovttoluotta sámigiela ja makkár doarjaga mii dárbbahit jus háliidit álgit sámástit ?
smj: Man birra, ja gejna sihtap sámástit ? Makkár gájbbádusá li miján sámegielav mánájda ja mánámánájda vijddábut doalvvot ?

source: Makkár eavttut mis leat doalvut viidáseappot sámigiela mánáideamet ja mánámánáideamet dahje doarjut sin giela ?
smj: Makkár doarjjagijt dárbahip jus sámegiella galggá viesso bisoduvvat ?

source: Prošeavtta ulbmiljoavku leat ovttaskas sámit dan guovddášsámi guovllus báikkálaš servodagain guovddážis ja gosa Jåhkåmåhkke ja Divttasvuotna gullaba.
smj: Prosjevta ulmmejuogos le juohkka sáme guovdásj sámeguovlon gånnå tjalmostuvvá bájkálasj sebrudagájda masi Jåhkåmåhkke ja Divtasvuodna gulluji.

source: Dán guovllus ságastit sihke julev- ja davvisámigiela.
smj: Dan guovlon ságastuvvi julev- ja nuorttasámegiela.

source: Prošeaktabargit
smj: Kajsa Kuoljok, Ájtte
